"kAlertTitleFormat" = "Du har fået en konto på %@. Vil du indstille dine programmer til at bruge denne server?";
"kAlertMsgFormat" = "Denne server leverer %@-tjenester.";

"kOSXServerStatusDivider" = ", ";

"kOSXServerStatusLastDividerFormat" = "%@og %@";

"kOSXServerStatusServicesListTwoServicesFormat" = "%@ og %@";

"kSetUpBtn" = "Indstil";
"kNotNowBtn" = "Ikke nu";
"kDontAskAgainBtn" = "Spørg ikke igen";
"kAlertTitle" = "Mac OS X Server-invitation";

// needed for services list
"AddressBook" = "Adressebog";
"Calendar" = "iCal";
"Jabber" = "iChat";
"Mail" = "Mail";
"VPN" = "VPN";
